/* Class = "NSButtonCell"; title = "Use window group when Terminal starts"; ObjectID = "100006"; */
"100006.title" = "Usar grupo de ventanas al iniciar Terminal";

/* Class = "NSButtonCell"; title = "Restore all commands"; ObjectID = "100013"; */
"100013.title" = "Restaurar todos los comandos";

/* Class = "NSTextFieldCell"; title = "Window groups automatically restore Remote Connections and commands that are considered safe to run without confirmation. Enable this to restore all commands when opening this group."; ObjectID = "100018"; */
"100018.title" = "Los grupos de ventanas restauran automáticamente las conexiones remotas y los comandos que se consideran seguros para ejecutarse sin confirmación. Selecciona esta opción para restaurar todos los comandos al abrir este grupo.";

